export const educationData = [
  {
    title: "SEO",
    subTitle: "описание",
    text: "ажпдоьаплоавлдправлпрлаоваопловпиалопиолвапиаолпиолавпилоаиполваипловаиплоааипловаипловааипловааипловааип",
  },
  {
    title: "Разработка сайтов",
    subTitle: "описание",
    text: "ажпдоьаплоавлдправлпрлаоваопловпиалопиолвапиаолпиолавпилоаиполваипловаиплоааипловаипловааипловааипловааип",
  },
  {
    title: "контекстная реклама",
    subTitle: "описание",
    text: "ажпдоьаплоавлдправлпрлаоваопловпиалопиолвапиаолпиолавпилоаиполваипловаиплоааипловаипловааипловааипловааип",
  },
  {
    title: "SMM",
    subTitle: "описание",
    text: "ажпдоьаплоавлдправлпрлаоваопловпиалопиолвапиаолпиолавпилоаиполваипловаиплоааипловаипловааипловааипловааип",
  },
  {
    title: "Таргетированная реклама",
    subTitle: "описание",
    text: "ажпдоьаплоавлдправлпрлаоваопловпиалопиолвапиаолпиолавпилоаиполваипловаиплоааипловаипловааипловааипловааип",
  },
  {
    title: "Аналитика",
    subTitle: "описание",
    text: "ажпдоьаплоавлдправлпрлаоваопловпиалопиолвапиаолпиолавпилоаиполваипловаиплоааипловаипловааипловааипловааип",
  },
  {
    title: "Нейросети для продвижения",
    subTitle: "описание",
    text: "ажпдоьаплоавлдправлпрлаоваопловпиалопиолвапиаолпиолавпилоаиполваипловаиплоааипловаипловааипловааипловааип",
  },
];
