export const headerSectionsName = [
  { name: "О компании", url: "/", pathname: "/" },
  { name: "Услуги", url: "/services", pathname: "/services" },
  { name: "Проекты", url: "/cases", pathname: "/cases" },
  { name: "Блог", url: "/Blogs", pathname: "/Blogs" },
  { name: "Контакты", url: "/contacts", pathname: "/contacts" },
];
export const weDoIteText = [
  {
    name: "стратегия",
    title: "Разработка маркетинговой стратегии",
    text: "Создаем твердую, детально проработанную маркетинговую стратегию с учетом особенностей рынка.",
    width: "380px",
  },
  {
    name: "Реализация",
    title: "Разработка маркетинговой стратегии", //ОПЕЧАТКА?????
    text: "Задействуем необходимых для реализации специалистов, поэтапно контролируя выполнение работ.",
    width: "380px",
  },
  {
    name: "Подсчет показателей",
    title: "Подсчет показателей, окупаемости по итогам месяца",
    text: "Подсчитываем показатели KPI по итогам месяца. Считаем окупаемость стратегии. Понимаем стоимость лида и стоимость клиента.",
    width: "380px",
  },
  {
    name: "Корректировка",
    title: "Корректировка стратегии с целью увеличения КПД",
    text: "Корректируем стратегию, учитывая полученные в ходе анализа данные, чтобы повысить КПД маркетинга.",
    width: "380px",
  },
];


export const TariffsDataText = [
  {
    name: "68 000 ₽ в месяц",
    title: "Ваш маркетолог-эксперт на аутсорсе",
    text: "Продвинем сайт на первые страницы поисковой выдачи Яндекс, до 30 запросов.... ",
    width: "380px",
  },
  {
    name: "89 000 ₽ в месяц",
    title: "Загрузим ваш отдел продаж под крышку", 
    text: "Продвинем сайт на первые страницы поисковой выдачи Яндекс, до 50 запросов...",
    width: "380px",
  },
  {
    name: "259 000 ₽ в месяц",
    title: "Вырастим ваш бизнес кратно", 
    text: "Продвинем сайт на первые страницы поисковой выдачи Яндекс, до 100 запросов...",
    width: "380px",
  },
];
