export const headerSectionsName = [
  { name: "О компании", url: "/", pathname: "/" },
  { name: "Услуги", url: "/services", pathname: "/services" },
  { name: "Проекты", url: "/cases", pathname: "/cases" },
  { name: "Блог", url: "/Blogs", pathname: "/Blogs" },
  { name: "Контакты", url: "/contacts", pathname: "/contacts" },
];
export const weDoIteText = [
  {
    name: "стратегия",
    title: "Разработка маркетинговой стратегии",
    text: "Создаем твердую, детально проработанную маркетинговую стратегию с учетом особенностей рынка.",
    width: "420px",
  },
  {
    name: "Реализация",
    title: "Разработка маркетинговой стратегии",
    text: "Задействуем необходимых для реализации специалистов, поэтапно контролируя выполнение работ.",
    width: "420px",
  },
  {
    name: "Подсчет показателей",
    title: "Подсчет показателей, окупаемости по итогам месяца",
    text: "Подсчитываем показатели KPI по итогам месяца. Считаем окупаемость стратегии. Понимаем стоимость лида и стоимость клиента.",
    width: "440px",
  },
  {
    name: "Корректировка",
    title: "Корректировка стратегии с целью увеличения КПД",
    text: "Корректируем стратегию, учитывая полученные в ходе анализа данные, чтобы повысить КПД маркетинга.",
    width: "490px",
  },
];
